[
  {
    "quote": "“If we believe in nothing, if nothing has any meaning and if we can affirm no values whatsoever, then everything is possible and nothing has any importance.”",
    "author": "― Albert Camus, The Rebel"
  },
  {
    "quote": "“Why do we argue? Life's so fragile, a successful virus clinging to a speck of mud, suspended in endless nothing.”",
    "author": "― Alan Moore, Watchmen"
  },
  {
    "quote": "“The point is there ain't no point.”",
    "author": "― Cormac McCarthy, No Country for Old Men"
  },
  {
    "quote": "“That's how we stay young these days: murder and suicide.”",
    "author": "― Eugène Ionesco, Man With Bags"
  },
  {
    "quote": "“I think we are just insects, we live a bit and then die and that’s the lot. There’s no mercy in things. There’s not even a Great Beyond. There’s nothing.”",
    "author": "― John Fowles, The Collector"
  },
  {
    "quote": "“I look up to heaven only when I want to sneeze.”",
    "author": "― Ivan Turgenev, Fathers and Sons"
  },
  {
    "quote": "“Everything in the world displeases me: but, above all, my displeasure in everything displeases me.”",
    "author": "― Friedrich Nietzsche"
  },
  {
    "quote": "“Nobody realizes that some people expend tremendous energy merely to be normal.”",
    "author": "― Albert Camus"
  },
  {
    "quote": "“What can be broken, should be broken.”",
    "author": "― Dmitry Pisarev"
  },
  {
    "quote": "“The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently.”",
    "author": "― Friedrich Nietzsche"
  },
  {
    "quote": "“The point is there ain’t no point.”",
    "author": "― Cormac McCarthy"
  },
  {
    "quote": "“There is no one as dangerous as he or she who has nothing to lose.”",
    "author": "― Rebecca Solnit"
  },
  {
    "quote": "“Do. Or do not. There is no try.”",
    "author": "― Yoda"
  },
  {
    "quote": "“Say what you want about the deaf.”",
    "author": "― Jimmy Carr"
  },
  {
    "quote": "“To think is to say no.”",
    "author": "― Emile Chartier"
  },
  {
    "quote": "“One cannot be a part-time nihilist.”",
    "author": "― Albert Camus"
  },
  {
    "quote": "“Nihilism is best done by professionals.”",
    "author": "― Iggy Pop"
  },
  {
    "quote": "“To live is to suffer, to survive is to find some meaning in the suffering.”",
    "author": "― Friedrich Nietzsche"
  },
  {
    "quote": "“I'd rather be hated for who I am, than loved for who I am not.”",
    "author": "― Kurt Cobain"
  },
  {
    "quote": "“Nobody dies a virgin. Life fucks us all.”",
    "author": "― Kurt Cobain"
  },
  {
    "quote": "“Practice makes perfect, but nobody's perfect, so why practice?”",
    "author": "― Kurt Cobain"
  },
  {
    "quote": "“I am not gay, although I wish I were, just to piss off homophobes.”",
    "author": "― Kurt Cobain"
  },
  {
    "quote": "“Rather be dead than cool.”",
    "author": "― Kurt Cobain"
  },
  {
    "quote": "“We are all in the gutter, but some of us are looking at the stars.”",
    "author": "― Oscar Wilde, Lady Windermere's Fan"
  },
  {
    "quote": "“I'm a pessimist because of intelligence, but an optimist because of will.”",
    "author": "― Antonio Gramsci"
  },
  {
    "quote": "“You don't need eyes to see, you need vision.”",
    "author": "― Faithless"
  },
  {
    "quote": "“It is not worth the bother of killing yourself, since you always kill yourself too late.”",
    "author": "―  Emil Cioran, The Trouble with Being Born"
  },
  {
    "quote": "“Chaos is rejecting all you have learned, Chaos is being yourself.”",
    "author": "― Emil Cioran, A Short History of Decay"
  },
  {
    "quote": "“Why do we fall? So we can learn to pick ourselves up.”",
    "author": "― Alfred Pennyworth"
  },
  {
    "quote": "“No longer certain that one ever does win a war, I am.”",
    "author": "― Yoda"
  },
  {
    "quote": "“Congratulations. You are being rescued.”",
    "author": "― K-2SO, Rogue One"
  },
  {
    "quote": "“Be careful not to choke on your aspirations, director.”",
    "author": "― Darth Vader"
  },
  {
    "quote": "“Fear leads to anger, anger leads to hate, hate leads to suffering.”",
    "author": "― Yoda"
  },
  {
    "quote": "“I find your lack of faith disturbing.”",
    "author": "― Darth Vader"
  },
  {
    "quote": "“Execute Order Sixty-Six!”",
    "author": "― Sheev Palpatine"
  },
  {
    "quote": "“I've never been a natural, all i do is try try try..”",
    "author": "― Mirrorball, Taylor Swift"
  },
  {
    "quote": "“They told me all of my cages were mental, so i got wasted like all my potential”",
    "author": "― This is me trying, Taylor Swift"
  }
]